const data = {
	"first_name": "Алексей",
	"last_name": "Бурьяница",
	"job_title": "Истинный Анимешник",
	"photo": "img/NoriakiKAKYOIN.jpg",
	"phone": "Здесь ничего нет",
	"email": "Тут тоже ничего нет",
	"skype": "Зачем ты сюда смотришь?",
	"linkedin": "Меня нету тут",
	"address": "Requiem Da",
	"skills": [
	"Играю в Волейбол лучше всей моей команды",
	"Могу молчать на ВСЕХ языках МИРА",
	"Могу делать Rerorerorero",
	"Снимаю Видео",
	"Rerorerorerorero",
	"Могу сделать ДжоДжо референс везде",
	"Делаю Эдиты По Аниме",
	"В 2006 году журнал Time признал меня человеком года",
	"Написал свою книгу",
	"Победил 5 команд в волейболе",
	"Прошел 1 этап на ДжиуДжитсу",
	],
	"education": [
		["2012-2015", "Д/Сад N ??? города Гомеля"],
		["2016-настоящее время", "Гимназия N10 города Гомеля"],
	],
		"achievements": [
		"Сделал самое популярное видео по Fortnite в ТикТоке в 2020 году",
		""
		],
		"profile": "Человек который занимается аккаунтом в ТикТоке, Смотрит Аниме, Делаю Rerorerorero"
	};