const experience = [
	{
		"company": "Академия ШАГ",
		"city": "ГОМЕЛЬ",
		"from": "2017",
		"to": 'Настоящее время',
		"position": "Ученик",
		"description": "Слушаю учителя, выполняю задания",
	},
	{
		"company": "Гимназия N10",
		"city": "ГОМЕЛЬ",
		"from": "2016",
		"to": 'Настоящие время',
		"position": "Ученик",
		"description": "Слушаю учителя, выполняю задания",
	},
	{
		"company": "Музкальная Школа N4",
		"city": "ГОМЕЛЬ",
		"from": "2017",
		"to": 'Настоящее время',
		"position": "Ученик",
		"description": "Играю на фортепианно, выступаю на концертах",
	},
	{
		"company": "ДжиуДжитсу",
		"city": "ГОМЕЛЬ",
		"from": "2017",
		"to": '2018',
		"position": "ученик",
		"description": "Учавствовал в турнирах, выполнял задания тренера",
	},
	{
		"company": "Волейбол",
		"city": "ГОМЕЛЬ",
		"from": "2020",
		"to": 'Настоящее время',
		"position": "Доигровщик",
		"description": "Играю в Волейбол со своей командой",
	}
]